acpi
alacritty
alsa-tools
alsa-utlis
amd-ucode
arc-gtk-theme
autoconf
automake
autopep8
base
bat
binutils
bison
bless
blueman
bluez
bluez-utils
burpsuite
cantata
checkbashisms
chromium
cmake
cowsay
cronie
curlie
dash
dex
dialog
discord
discord-canary
discount
dmenu
dnsmasq
docker
dos2unix
dosfstools
dotnet-sdk
dunst
ebtables
efibootmgr
fakeroot
feh
ff2mpv-native-messaging-host-git
ffmpegthumbnailer
ffmpegthumbs
file-roller
firecamp
firefox
firewalld
flameshot
flatpak
flex
fortune-mod
fzf
gcc
gdb
gendesk
ghidra
gimp
git
gnome-keyring
gparted
groff
grub
gti
guilded
handbrake
htop
hunspell-de
hunspell-en_gb
i3-gaps
i3blocks
i3lock
i3status
ipython
jadx
jdk-openjdk
jq
kdenlive
keepassxc
kitty
lib32-giflib
lib32-gnutls
lib32-gst-plugins-base-libs
lib32-gtk3
lib32-libpulse
lib32-libva
lib32-libxcomposite
lib32-libxinerama
lib32-libxslt
lib32-mpg123
lib32-ocl-icd
lib32-openal
lib32-v4l-utils
lib32-vulkan-radeon
libappindicator-gtk3
libhandy
libreoffice-fresh
libtool
libvpx1.3
libxft-bgra
linux
linux-ck-zen
linux-ck-zen-headers
linux-firmware
linux-headers
linux-zen
linux-zen-headers
lolcat
lsd
ltrace
lxappearance-gtk3
lynx
m4
maim
make
makefontpkg
man-db
man-pages
materia-gtk-theme
mdp
meld
mlocate
mono
mpc
mpd
mpg123
mpv
mtools
nano
nemo
nemo-fileroller
nemo-image-converter
neofetch
neovim
net-tools
network-manager-applet
networkmanager
oto-fonts
noto-fonts-cjk
npm
ntfs-3g
nvm
obs-studio
ocl-icd
openal
opendoas
openvpn
os-prober
p7zip
p7zip-gui
pacutils
papirus-icon-theme
paru
patch
pavucontrol
php
picom
pipewire-pulse
pixterm
pkgconf
pkgfile
playerctl
pm2
polybar
ponysay
postgresql
protonvpn-linux-gui
pulseaudio-alsa
pulseeffects
pyenv
python
python-i3ipc
python-pip
python-pipenv
python-pywal
qbittorrent
qemu
qt-installer-framework
qt5-tools
ranger
reflector
ripgrep
rustup
samba
screenkey
shellcheck
siji
sl
slop
speedtest-cli
spicetify-cli
spicetify-themes-git
sqlmap
steam
stow
sudo
sxiv
telegram-desktop
texinfo
texlive-core
thefuck
thunderbird
toilet
tree
ttf-font-awesome-4
ttf-hack
ttf-ms-fonts
ttf-symbola
ttf-twemoji
tuxi-git
unclutter
unrar
unzip
vim
virt-manager
visual-studio-code-bin
volumeicon
vulkan-radeon
wget
which
whois
wine-staging
winetricks
wireless_tools
wpa_supplicant
xclip
xcompmgr
xdg-user-dirs
xdotool
xf86-input-wacom
xf86-video-amdgpu
xf86-video-vesa
xkbset
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-encodings
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
xss-lock
xterm
xwallpaper
yarn
youtube-dl
zip
zscroll-git
zsh
